{
    "1":"Los gatos son las mascotas más populares en los Estados Unidos: hay 88 millones de gatos y 74 millones de perros.",
    "2":"Hay gatos que han sobrevivido caídas de más de 32 pisos (320 metros).",
    "3":"Un grupo de gatos se llama una manada.",
    "4":"Los gatos tienen más de 20 músculos que controlan sus orejas.",
    "5":"Los gatos duermen el 70 % de sus vidas.",
    "6":"Un gato fue alcalde de Talkeetna, Alaska, durante 15 años. Su nombre es Stubbs.",
    "7":"Un gato se postuló para alcalde de la Ciudad de México en 2013.",
    "8":"Los tigres y los gatos atigrados tienen la mitad de la lengua cubierta por espinas que apuntan hacia atrás, que usan para partir y agarrar la carne.",
    "9":"Cuando los gatos hacen muecas generalmente es porque están olfateando sabores. Tienen un órgano extra, que con algo de control en la respiración, les permite sentir los aromas del aire.",
    "10":"Los gatos no pueden saborear lo dulce.",
    "11":"Tener un gato puede reducir en un tercio el riesgo de derrame cerebral y de ataques al corazón.",
    "12":"Wikipedia tiene una grabación de un gato maullando porque... ¿Por qué no?",
    "13":"El gato más largo del mundo medía 123 de largo.",
    "14":"La evidencia demuestra que los gatos domésticos han existido desde el año 3,600 A.C., 2,000 años antes que los faraones de Egipto.",
    "15":"El ronroneo de un gato puede ser una forma de autosanación, así como también puede ser un signo de nerviosismo y de alegría.",
    "16":"Del mismo modo, la frecuencia del ronroneo de un gato doméstico es la misma en la cuál los músculos y los huesos se reparan a sí mismos.",
    "17":"Los gatos adultos sólo maúllan para comunicarse con los humanos.",
    "18":"El gato más rico del mundo obtuvo una fortuna de 13 millones de dólares después de que su dueño falleciera y le heredara su fortuna.",
    "19":"Tu gato reconoce tu voz pero actúa como si no la hubiera oído.",
    "20":"La mayoría de gatos son intolerantes a la lactosa así que ¡deja de darles leche!",
    "21":"Básicamente todas las caricaturas de gatos nos mintieron: el pescado crudo también está descartado para los gatos.",
    "22":"El vídeo más viejo de gatos en YouTube se remonta a 1894 (cuando se grabó, no cuando lo publicaron).",
    "23":"En la década de los años 1960, la CIA intentó convertir a una gata en una espía al implantarle un micrófono en la oreja y un transmisor de radio en la base del cráneo. Ella logró sobrevivir a la cirugía pero fue atropellada por un taxi en su primera misión.",
    "24":"Por lo general las gatas son diestras, mientras que los gatos tienden a ser zurdos.",
    "25":"Los gatos hacen más de 100 sonidos diferentes mientras que los perros solo hacen alrededor de 10.",
    "26":"Los gatos y humanos tienen prácticamente idénticas las secciones del cerebro que controlan la emoción.",
    "27":"La corteza cerebral de un gato (la parte del cerebro a cargo de procesar la informacion cognitiva) tiene 300 millones de neuronas, comparadas con los 160 millones de los perros",
    "28":"Los gatos tienen más memoria a largo plazo que los perros, especialmente cuando aprenden haciendo cosas en lugar de solo observando.",
    "29":"El cerebro de un gato es similar al de los seres humanos en un 90 % - más similar que al de un perro.",
    "30":"Basicamente, los gatos tienen un coeficiente intelectual social menor que el de los perros, pero pueden resolver más problemas cognitivos difíciles cuando quieren."
}