{
    "1":"¡Puedes reducir tu presión arterial al simplemente acariciar a tu cachorro!",
    "2":"Corgi significa perro enano en galés...",
    "3":"La razón por la que los perros se acurrucan es debido a un instinto ancestral a fin de mantenerse calientes y proteger los órganos vitales mientras duermen...",
    "4":"A pesar de que todas esas cosas apestosas en las que tu perro se revuelca te parecen asquerosas, para él son DELICIOSAS...",
    "5":"Los perros tienen narices húmedas porque les ayuda a absorber el olor de los estímulos químicos...",
    "6":"Si le dejas a tu perro alguna prenda de vestir que huela a ti, el olor lo reconfortará y le ayudará a reducir su ansiedad por separación...",
    "7":"Los Basenji son la única raza de perros que no puede ladrar, ¡pero puede cantar al estilo tirolés!",
    "8":"Cuando los perros hacen popó, lo hacen en alineación con el campo magnético de la Tierra...",
    "9":"Un hombre acompañado de un perro tiene el triple de probabilidades de conseguir el teléfono de una chica...",
    "10":"El sentido del olfato de los perros es 10,000 veces más fuerte que el de los humanos...",
    "11":"¡El Norwegian Lundehund es el único perro que tiene seis dedos en cada pata!",
    "12":"Un perro llamado Duke es el alcalde de Cormorant, Minnesota...",
    "13":"Los Labradores son la raza más popular en Estados Unidos...",
    "14":"Un estudio hecho por científicos de la Universidad de California reveló que los perros pueden sentirse celosos si ven a sus humanos demostrando afecto hacia algo o alguien más...",
    "15":"Los perros no SÓLO ven el blanco y el negro, ¡también pueden ver el azul y el amarillo!",
    "16":"Los sabuesos son capaces de rastrear olores de hace más de 300 horas...",
    "17":"Los perros pueden ser entrenados para detectar cambios en el cuerpo humano; incluso hay perros que detectan cuando un paciente está apunto de tener una convulsión...",
    "18":"También hay perros que alertan a los diabéticos y les avisan a sus dueños cuando distinguen un aroma especial que se libera cuando los niveles de insulina bajan en los humanos...",
    "19":"¡Cuando tu perro da vueltas en círculo antes de sentarse para acurrucarse es porque está haciéndose sentir como en casa! Este es un rasgo de anidación que tu perro heredó de sus ancestros salvajes...",
    "20":"Un perro pastor alemán guía llamado Orient dirigió a su dueño, Bill Irwin, en el sendero de más de 3,300 kilómetros de los Apalaches. Irwin fue el primer humano ciego en hacer ese viaje...",
    "21":"Los terranova son excelentes nadadores porque tienen patas palmeadas...",
    "22":"¡Los cachorros de dálmata nacen completamente blancos y sus manchas les salen con el tiempo!",
    "23":"Un perro de servicio llamado Kirsch recibió el título honorario de maestría en consejería de salud mental por asistir a todas las clases de su dueño...",
    "24":"Si las patas de tu perro huelen como a chips de maíz, ¡probablemente es porque los perros solo tienen glándulas sudorípadas en sus patas! Ese olor es su olor corporal ~natural~...",
    "25":"¡Los perros tienen al menos dieciocho músculos en cada oreja!",
    "26":"Estados Unidos es el país con la mayor población de mascotas ya que cuenta con alrededor de 75 millones de mascotas...",
    "27":"Los perros ven mucho mejor por la noche que los humanos...",
    "28":"Y pueden oír tan lejos como cuatro veces la distancia que un humano puede oír...",
    "29":"Los Beatles incluyeron un silbido que únicamente los perros pueden percibir en la canción A Day In The Life...",
    "30":"Los perros pueden reconocer más de 150 palabras..."
}